1. Что такое производная функции?
  * Это предел отношения приращения функции к приращению аргумента при стремлении приращения аргумента к нулю
2. Выберите верные утверждения про касательную к графику функции
  * Касательная - это прямая
  * Угловой коэффициент касательной - это значение производной
  * Касательная - это предельное положение секущей
3. Если функция строго убывает, производная:
  * Неположительна, если определена
4. Если вторая производная положительна, то функция
  * выпукла
5. Производная сложной функции _f(g(x))_ вычисляется как
  * Произведение производных функций _f_ и _g_ по их аргументам
